Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/bestilling_-_helsestasjonen.html.tmx
Source language: nob
Languages: sma

source: Sametingets bibliotek registrerer bestillingene og sender bokpakken gratis, inkludert postutgifter.
sma: Saemiedigkien gærjagåetie dongkemidie dååste jïh gærjaveaskoem namhtah seedtie, aaj påastemaaksojde.

source: Pakken sendes direkte til helsestasjonen.
sma: Paahke ryöktesth healsoestasjovnese seedtesåvva.

source: All materiale er på nord-, sør- og lulesamisk, noe også på norsk.
sma: Gaajhke lea noerhte-, åarjel- jïh julevsaemien gïelesne, naakede aaj daaroengïelesne.

source: Når helsestasjonen velger å bestille bokpakken, blir det betraktet som påmelding til prosjektet.
sma: Gosse gærjagåetie veeljie gærjapaahkem dongkedh, dellie dïhte vuajnelge goh sïjsebïeljelimmie prosjektese.

source: Det finns ingen annen formell påmelding.
sma: Ij leah naan jeatjah byjjes sïjsebïeljelimmie.

source: Boka Revungen.
sma: Veedtjh bïevnesematerijellem

source: Riebančivga (nordsamisk), Riebientjovke (sørsamisk), Riebijtjivgga (lulesamisk) av Vibeke Røgler med tekst Birgit Andersen.
sma: Healsoestasjovne maahta basisepaahkem tyjjeveaskojne dongkedh: Gærja Riepientjovke mejtie Vibeke Røgler jïh Birgit Andersen leah dorjeme.

source: Bildebok for de minste. (2021)
sma: Guvviegærja dejtie unnemesidie (2021)

source: Teksthefte med samme illlustrasjoner og med utfyllende tekst til samme bildeboka.
sma: Teekstegærjetje seamma guvviejgujmie jïh vielie teekstine goh seamma guvviegærja.

source: På tre samiske språk parallelt.
sma: Golme saemien gïeligujmie seamma gærjesne.

source: Med ordlister på norsk. (2021)
sma: Baakoelæstoeh daaroengïelesne (2021).

source: Les for meg!
sma: Lohkh munnjien!

source: - Språk fra første stund.
sma: – Gïele voestesiereste.

source: Leseveiledning.
sma: Lohkemebïhkedimmie.

source: Hefte.
sma: Gærjetje.

source: På norsk og samiske språk for seg.
sma: Daaroen jïh fïereguhtene saemiengïelesne.

source: Invitasjonskort til biblioteket for 2-åring og 4-åring.
sma: Bööredimmiekåarhth gærjagåatan maanide mah 2 jïh 4 jaepien båeries.

source: På samiske språk og norsk for seg.
sma: Saemien gïeline jïh daaroen gïelesne .

source: Helsestasjonen kan bestille hele pakken med disse brosjyrer i tillegg:
sma: Healsoestasjovne maahta abpe paahkem daej tjaalegigujmie dongkedh lissine

source: Språkvalg er viktig.
sma: Gïeleveeljeme vihkele.

source: Veiledningshefte.
sma: Bïhkedimmiegærjetje.

source: Tospråklig norsk og samisk (nordsamisk versjon er kun tilgjengelig som nedlastbar brosjyre ).
sma: Guektiengïeleldh daaroen jïh saemien (maahta noerhtesaemien versjovnem ajve nedteste veedtjedh ).

source: Boktips-brosjyrer om samisk barnelitteratur.
sma: Gærjaraerietjaalegh saemien maanalidteratuvren bïjre.

source: På samisk.
sma: Saemiengïelesne.

source: I bestillingen velger du hvilken pakke, hvor mange pakker og på hvilket samisk språk.
sma: Dongkemisnie datne paahkem jïh man gellie paahkh veeljh jïh mennie gïelesne.

source: Du må huske å skrive postadresse i bestillingen.
sma: Tjoerh mujhtedh påasteadressem tjaeledh dongkemisnie.

source: Bestillingen sendes til: sambib@samediggi.no
sma: Lohkh aaj: Bïhkedimmie healsoestasjovnese
